Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/stuorra-vuordamusat-sami-giellalavdegoddai.html.tmx
Source language: sme
Languages: sma

source: Stuorra vuordámušat sámi giellalávdegoddái / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget
sma: Jolle veanhtadimmieh saemien gïelemoenehtsasse / Bïevnesh saemien gïeli bïjre / Gïele / Saemiedigkie - Sametinget

source: Stuorra vuordámušat sámi giellalávdegoddái
sma: Jolle veanhtadimmieh saemien gïelemoenehtsasse

source: Sámedikki presideanta Aili Keskitalo deaivvada bearjadaga 17.10.14 ođđanammaduvvon sámi giellalávdegottiin sin vuosttáš čoahkkimis Oslos.
sma: Saemiedigkiepresidente Aili Keskitalo dam aadtjen nammoehtamme saemien gïelemoenehtsem gaavnesje bearjadahken 17.10.2014 gosse moenehtse sov voestes tjåanghkoem åtna Oslosne.

source: Presideanta illuda deaivat lávdegotti lahtuid ja mieđiha ahte sus leat stuorra vuordámušat dasa maid lávdegoddi sáhttá ollašuhttit.
sma: Presidente aavode moenehtsen lïhtsegh gaavnesjidh jïh myöte sov leah jolle veanhtadimmieh dïsse maam moenehtse maahta buektiehtidh.

source: - Lávdegotti bargu lea deaŧalaš ja dárbbašlaš.
sma: - Akte vihkeles jïh daerpies barkoe maam moenehtse edtja tjïrrehtidh daelie.

source: Munnje lea lunddolaš searvat lávdegotti vuosttáš čoahkkimii.
sma: Munnjien lea iemie meatan årrodh moenehtsen voestes tjåanghkosne.

source: Mii galgat ovttas rahčat sámegiela boahtteáiggi ovddas, cealká presideanta Keskitalo.
sma: Mijjieh edtjebe ektesne barkedh saemien gïelen båetijen aejkien gaavhtan, presidente Keskitalo jeahta.

source: Son čujuha viidáseappot dasa ahte servodat lea ovdánan dan rájes go Sámelága giellanjuolggadusat vuosttaš geardde mearriduvvojedje ja ahte dál lea áigi guorahallat daid lágaid, doaibmabijuid ja ortnegiid mat čatnasit sámegillii.
sma: Dïhte aaj tjïerteste siebriedahke lea evtiesovveme mænngan Saemielaaken gïelenjoelkedassh voestes aejkien nænnoestamme sjïdtin jïh daelie tïjje båateme laakide, råajvarimmide jïh öörnegidie ektiedamme saemien gïelese gïehtjedidh.

source: - Mus lea stuorra jáhkku dasa ahte giellalávdegotti čielggadeamis leat máŋga doaibmabiju mat sihkkarasttášedje ja nannešedje sámegielaid boahtteáigái, cealká presideanta Keskitalo.
sma: - Mov lea stoerre veanhtoe gïelemoenehtsasse salkehtimmie sæjhta gellie råajvarimmieh utnedh mah sijhtieh meatan årrodh saemien gielide gorredidh jïh nænnoestehtedh båetijen aajkan, presidente Keskitalo jeahta.

source: Sámediggepresideanta háliida ahte sámegielat galget geavahuvvot, gullot, oidnot ja ovddiduvvot, ja ahte boahtteáiggis láhččojuvvo dasa ahte buohkat geat dan háliidit, galget oažžut vejolašvuođa oahppat sámegiela.
sma: Saemiedigkiepresidente sæjhta saemien gïelh edtjieh åtnasovvedh, govlesovvedh, våajnoes årrodh jïh evtiesovvedh, jïh ihke sjïehteladta ihke gaajhkesh mah sijhtieh edtjieh nuepiem åadtjodh saemien lïeredh.

source: - Háliidan ahte váhnemiin galgá leat vejolašvuohta fievrridit giela viidáseappot iežaset mánáide ja ahte láhččojuvvo dasa ahte sámegielat fálaldagat leat fidnemis mánáidgárddis, skuvllas ja astoáiggis.
sma: - Mov håhkoe lea eejhtegh nuepieh utnieh jåerhkedh gïelem sijjen maanide vedtedh, jïh siebriedahke sjïehteladta ihke saemiengïelen faalenassh gååvnesieh maanagïertesne, skuvlesne jïh eejehtallemisnie.

source: Giela boahtteáigái livččii mávssolaš ahte giella geavahuvvo ja oidno olggobealde ruovttu.
sma: Sæjhta gaajh vihkeles årrodh gïelen båetijen aejkien gaavhtan gïele åtnasåvva jïh lea våajnoes hïejmen ålkolen.

source: Sámedikki álgga
sma: Saemiedigkien skraejrie

source: Sámediggi lea guhká oaidnán dárbbu sihkkarastit ovttaskas olbmo vuoigatvuođa beassat geavahit sámegiela árgabeaivvis ja válddii dan oktavuođas álgaga dasa ahte nammaduvvo giellalávdegoddi mii dainna bargá.
sma: Saemiedigkie guhkiem vuajneme ihke lea daerpies fïereguhten reaktam gorredidh saemien nuhtjedh aarkebiejjien, jïh dan sjïekenisnie skraejriem veelti dan barkose mejnie gïelemoenehtse nearhka daelie.

source: Lávdegoddi galgá árvvoštallat buriid čovdosiid mat dahket bargguid álkibun ja váldet vuhtii gielddaid hástalusaid ja dárbbuid.
sma: Moenehtse edtja fleksijbele vuekieh vuarjasjidh mah darjoeh guktie aelhkebe sjædta jïh mah krööhkestieh tjïelth joekehts haestemh jïh daerpiesvoeth utnieh.

source: Lávdegoddi galgá deattuhit dakkár ortnegiid ja doaibmabijuid mat sáhttet dagahit ahte eanebut ohppe ja geavahit sámegielaid, ja mii dainna lágiin sihkkarastá gielddaide ja earáide geat fállet bálvalusaid, bargiid geain lea máhttu sámegielain.
sma: Moenehtse edtja leavloem bïejedh öörnegidie jïh råajvarimmide mah maehtieh darjodh guktie jienebh saemien lierieh jïh nuhtjieh, jïh dan åvteste gorredieh tjïelth jïh jeatjah dïenestevedtijh barkijh utnieh saemien gïelemaahtojne.

source: Lávdegoddi galgá geiget čielggadusas maŋimusat guovvamánu 15. b. 2016.
sma: Moenehtse edtja sov salkehtimmiem deelledh goevten 15. b. 2016 åvtelen.

source: Loga eanet: Lávdegoddi galgá nannet sámegiela
sma: Lohkh vielie: Moenehtse edtja saemien gïelem nænnoestehtedh

source: Presideanat Aili Keskitalo, tel. 971 29 305
sma: Govlehtallije:
